[
  {
    "title": "土佐日記",
    "author": "紀貫之",
    "translations": [
      {
        "chapter": "序",
        "contents": "虽听闻日记是男人写的，但我想试着作为女人来写写看，便写下了这本日记。"
      },
      {
        "chapter": "二十一日",
        "contents": "我们在那年十二月二十一日的戌时出发。\n我在这里写下当时的一些琐事。\n有一个人，他作为地方官的任期的第四、第五年结束了，他做完所有的例行公事，拿到了解由状，于是从住处出发，前往规定乘船的地方。\n这个人，那个人，认识的，不认识的，都来为他送行。\n长年亲密相伴的人们感到难舍难分，离别的那天，他们整日都在忙碌着这般，谈笑着那般，谈笑间夜色已深。"
      },
      {
        "chapter": "二十二日",
        "contents": "二十二日，我们进行了祈福仪式，祈愿能平安抵达和泉之地。\n虽然我们走的是海路，藤原言实却为我们操办了名为“马饯”的饯行宴会。\n不论阶级高下，所有人都醉过了头，十分古怪地在海岸边嬉闹着。"
      },
      {
        "chapter": "二十三日",
        "contents": "二十三日，来了一个叫做八木康教的人。\n这个人并非该地受重用的人。\n这才是个以正确的方式为操办马饯宴会的人。\n或许是因为国守的人格魅力吧。从当地人之常情来说，大家会想着“事到如今，何必再见面”。所以我想我们不会见了。明明应该是这样，没想到有心的人却还是毫不犹豫地赶来赴宴。\n他们也并非因为受到了国守的好处才去溜须拍马地祝福他。我也不是因为我们得到了他们的好处才去夸奖他们的诚心。"
      },
      {
        "chapter": "二十四日",
        "contents": "二十四日，高僧为了在马饯（宴会）上为我们送行而来。\n无论阶级高低，在场所有的人，包括孩子们都酣醉了，就连一字不识的人都用脚比划着十字玩耍。"
      },
      {
        "chapter": "二十五日",
        "contents": "二十五日，有人从国守邸带了一封信前来邀请。\n在被邀请后，我们抵达国守邸，一日一夜玩这玩那，不知不觉间天已经亮了。"
      },
      {
        "chapter": "二十六日",
        "contents": "二十六日，还是在国守邸，又有人招待了我们，吵吵闹闹的，甚至给男士们也送了礼。\n人们高声吟诵了唐诗。\n招待者、宾客，还有其他人又互吟了和歌。\n唐诗不能写在这里。\n招待者，也就是新任国守所咏了一首和歌\n“明明我离开京城是想与你相见，但现在却没了来到这里的意义，因为我们已经要分别了啊。”\n宅主咏了这首和歌后，返程前的国守也咏了一首：\n“白色布匹般的波浪的旅路，远远地交错往复，明明与我相似的，不是其他任何人，只有你。”\n虽然也有其他人所作的和歌，但似乎没有这两首那么优秀的。\n正咏着这般那般，前任国守和现任国守一起走下庭院，现在的宅主和前任宅主手拉着手，借着醉意愉快地嬉戏后，我们离开了宅邸。"
      },
      {
        "chapter": "二十七日",
        "contents": "二十七日，从大津离开坐船向浦户出发。\n在之前这种情况持续的时候，生于京都的女孩在这里突然离世了，所以这次人们看到我们的出发准备，什么也说不出来了。\n回京时，唯有女孩的不在令人悲伤和思念。\n其他人也难忍悲伤。\n在此期间，有人所写下并献上了一首和歌。\n“虽想要回到京城，但我悲伤是因为，听闻那里有人已经不会再回去了。”\n又有时，\n“以为她还在，忘记了她已经不在了，竟然还会问她在哪里。这是多么悲伤。”\n在这么说着的时候，在一个叫做鹿儿之崎的地方，国守的同胞和其他人都带着酒之类的东西追了上来。他们走下来坐在海边，说着分离之难。\n在国守邸的人里面，听说这些特意前来的人是有诚意的，这点确实也看得出来。\n就这样，他们说着难以分离，像是一起扛着渔网般，协力在这海边作出一首和歌。\n“感到惜别的人都留在此地了吗，就像芦鸭聚集在一起一样？我已来到这里了啊。”\n听他这么咏道，品味着这首和歌离去的人又咏了一曲。\n“即使撑着桨，也看不见像深不见底的大海般的深不可测的您的心。”\n在说着这些话的时候，船夫没有感受到离别的哀愁，自顾自喝着酒，像是催着快走一般，大声叫道：“要涨潮了。要起风了。”于是，国守决定登船。\n在这个时间，有些人会根据时节吟诵唐诗，还有其他适合当时的情景的内容。\n还有一个人，他虽然是个西国人，却咏唱着甲斐这些地区的歌。\n据说他咏唱的时侯，船屋中的尘烟四散，升入空中的云也随之飘荡了起来。\n今晚，我们停泊在浦户。\n藤原时实、橘季衡，还有其他人又追了上来。"
      },
      {
        "chapter": "二十八日",
        "contents": "二十八日，我们从浦户出发，驶向大湊。\n在这段时间里，前任国守的儿子山口千岑带来了酒和其他佳品，放入船中。\n我们一路上吃吃喝喝。"
      },
      {
        "chapter": "二十九日",
        "contents": "二十九日，我们停泊在大湊。\n药师特意将用屠苏和白散入酒带给了我们。\n看起来似乎有诚意。"
      },
      {
        "chapter": "元日",
        "contents": "元旦，我们还是停泊在同一个地方。\n有个人拿着用于元旦祈愿健康的白散而来，但想着因为是夜间，所以他没有直接上船，只是默默把白散塞进了船屋，结果白散被大风刮进了海里，喝不了了。\n船里没有元旦要吃的芋头，没有海藻，也没有庆祝长寿的“歯固”。\n这里没有那些东西。\n我们也没有事先购买。\n我们只能吸着押鮎【用压制工艺腌渍而成的腌鮎鱼】的嘴。\n押鮎（kuchi-oshi ayu）会怎么想这些吸着的它的嘴的人们的嘴巴呢？【也许它们会觉得“可惜（kuchi-oshi ayu）”吧。】\n今天我们只在不自觉地遥想京城。\n“今年不知民家门口的注连绳上的鲻鱼头和柊木怎么样了？”他们互相说道。"
      },
      {
        "chapter": "二日",
        "contents": "二日，我们仍停泊在大湊。\n讲师给我们送来了食物和酒等。"
      },
      {
        "chapter": "三日",
        "contents": "三日，我们仍在同处。\n不知是否有人会为这风浪的时间感到可惜？这让我感到不安。"
      },
      {
        "chapter": "四日",
        "contents": "四日，因为起风了，我们无法出航。\n昌连献上了酒和精美的物品，作为祈愿航海平安的供品。\n对拿着这样的东西来的人，我们更不能让他空手而回，于是打算让人回一些小礼。结果我们连用来回点小礼的东西也没有。\n看似热闹，但内心却感到愧疚和负担。"
      },
      {
        "chapter": "五日",
        "contents": "五日，风浪未平，我们仍停泊在同一处。\n人们络绎不绝地前来拜访。"
      },
      {
        "chapter": "六日",
        "contents": "六日，和昨天一样。"
      },
      {
        "chapter": "七日",
        "contents": "到了七日。\n我们仍停泊在同一港口。\n今天是白马节会的日子。但是，想起白马节会也无济于事。\n只能看到白色的浪花。\n在这期间，从一户人家的名叫“池”的地方，各种事物被装在长箱里不断搬送过来。没有鲤鱼，但有以鲫鱼为首的，河里的、海里的其他食物。\n他们将嫩菜放入篮中，把雉鸡之类，配在花上。\n嫩菜让我才意识到今天是七草节。\n其中有一首歌。歌曰：\n“这里虽名为‘池（ike）’，但这里在白茅生长的原野，所以这个‘池’里没有水[自然没有‘鲤鱼（koi）’与‘恋情（koi）’]。在这个连水也没有的‘池（ike）’摘下的只有这些‘嫩菜（wakana）’、‘我的名字（wagana）’。”\n真是别有一番情趣。\n这个所谓的“池”是这个地方的名字。\n原来是一个才女跟随男子离京下乡，定居在了这里。\n这长箱中的所有物品，都分给了大家老小。吃饱喝足后船员们打起腹鼓，声音之大甚至惊动了大海，掀起了波浪。\n像这样，在这期间，发生了许多事情。\n今天，派人带来便当的那个人，那个人的名字是什么来着？我很快会想起来的。\n这个人当时有想要咏歌一曲的心情。\n这是一首说着这般说着那般，又担心说着起浪所吟咏的和歌，\n在前方起伏的白浪的声音之上，姗姗来迟哭泣的我的声音会更响亮吗？\n那个人吟咏道。\n当时他应该是非常大声咏唱的。\n与带来的物品相比，这首歌如何呢？\n虽然大家都为此歌感动，但一个人也没有回歌。\n当然，也有本应返歌的人在场，但那个只是夸赞这首和歌，只是吃着东西，直至夜深。\n这首歌的作者说：“还不回去呢”，站了起来。\n某人的孩子悄悄地说。\n他说道：“让麻吕我来做这首歌的返歌吧。”\n大家都惊讶地说：“真是太有趣了。”\n他会咏吗？\n“如果咏的话，就快咏吧。”\n小孩说着“等说‘还不回去’站起来的人回来后再吟咏。”去找那个人，但也许是因为夜已深的缘故吧，那个人最后就这样已经离开了。\n大家好奇地问：“结果你打算怎么吟咏？”\n这个孩子果然害羞没说。\n被强迫问时，终于说出的和歌是，\n无论是离去的人还是停留的人，袖子上的泪水流淌如河水，只有岸边濡染更胜一筹。\n孩子吟咏道。\n这真的是这样吟咏的吗？也许是因为孩子可爱吧。我从未想过他们能如此吟咏和歌。\n单靠孩子的和歌可能有点失礼，所以最好请个老太太或老头子。不好也罢，怎么样都行。如果有机会，或者对方来信的话，国守似乎想着寄出这首返歌，所以就保留了它。"
      },
      {
        "chapter": "八日",
        "contents": "八日，有一些杂事，我们仍停留于同处。\n今晚的月亮沉入海中。\n看到这个，国守想起了业平之君的和歌：“逃进山的边缘，不落入海中就好了啊。”\n如果在海边吟咏的话，他可能会吟咏“浪涛起伏，不希望月亮进来”吧？\n现在想起这首歌，似乎是某人吟咏的，\n看着明月流淌，才发现银河出发的港口原来在海中。\n就是这样。"
      },
      {
        "chapter": "九日",
        "contents": "九日一早，他们从大湊出发，划船前往那波的泊地。\n大家一个个都是想着“既然是在国境内的话”前来为国守送行的人。在这众多送行的人当中，藤原时实、橘季衡、长谷部行政等仍，自从从国守从宅邸出发以来，一直跟随着他们来到这里那里。\n这些人真是有心之人。\n这些人们对国守的信念，应该不亚于这片海的深度。\n从这里开始，现在驶船离开岸边，前往远方。\n为了送行，这些人们追了上来。\n就这样，随着船的前行，停留在海边的人们也渐渐变得遥远了。\n船上的人也看不见了\n岸上的人可能有话要说，船上的人也有自己的想法，但一切都是徒劳的。\n即便如此，把这首歌作为自言自语，送行、宴会、语言、思绪，和海上的风浪都停下了\n思念与关切的心虽然能跨越海洋，但因为没有书信就会有无法传达的东西吗？\n就这样，我们经过了宇多的松原。\n我不知道这里松树的数量有多少，也不知道它们经历了多少千年。\n波浪拍打着松树的根部，鹤在枝头间飞舞。\n有趣到不忍直视，船上的人吟诵了这样一首诗：\n环顾四周，松树梢上栖息的鹤，似乎把松树当作千年之友。\n。\n这首诗无法胜过看当地实景。\n男人们也还不习惯这次航行，因此感到非常不安。\n更何况女人们，她们把头撞到船底，只是发出哭声。\n这样想来，船夫和划桨人倒是哼着船歌，似乎完全不在意。\n船夫们唱的歌是\n在春天的野外\n大声哭泣\n在我的/年轻的薄草上\n切割着手\n摘下的菜\n父母会吃吗？\n婆婆会吃吗？\n要回去吗？\n今晚会有孩子来吗？\n回来讨钱吗？\n说着谎话\n赊账买着东西\n连钱也没带来\n连自己都不来\n就这样，听着船夫们唱的歌，\n想着这样，\n不止这些，还有很多，但我不再写了。\n就这样，我们行进到天黑，抵达泊地。偶然上船的老翁和姑娘在一起，感到不适，没有吃东西就睡着了。"
      },
      {
        "chapter": "十日",
        "contents": "十日，今日他们停泊在了那波的这个港口。"
      },
      {
        "chapter": "十一日",
        "contents": "十一日，他们在黎明时分出发，驶向室津。\n人们还在睡觉，看不到海的样子，只能通过看月亮来辨别东西。\n在这期间，天亮了，人们洗了手，做了平常的事，到了中午。\n现在，我们来到了一个叫羽根的地方。\n一个小孩听到这个地方的名字，问道：“羽根是像鸟的羽毛一样的地方吗？”\n因为是小孩子说的话，人们都笑了。\n当时在场的女孩吟诵了这首歌。\n如果这个地方真的叫羽根的话，我真希望能像飞一样飞往京城。\n就这样说了。\n男人和女人都渴望尽快回到京城，所以虽然这首歌并不特别出色，但他们确实觉得很有道理，并且铭记在心。\n因为这个问起叫羽根之地的孩子，国守又想起了已故的孩子，心想什么时候才能忘记呢。\n今天，母亲更是感到悲伤，因为现在的人数不足从京城派来的时候，有一个人想起古歌“人数不齐而归”的人，他吟诵道：\n世间有很多情感，但没有什么情感能胜过父母对孩子的思念。\n一边说着，一边..."
      },
      {
        "chapter": "十二日",
        "contents": "十二日，没下雨。\n文时，维茂的船迟到了。\n他们从奈良志津到达了室津。"
      },
      {
        "chapter": "十三日",
        "contents": "十三日黎明，下起了小雨。\n下了一会儿就停了。\n男人和女人们打算去洗澡，便下船向附近的合适的地方走去。\n一看到海，结果\n云看起来都像波浪一般。要是有渔夫就好了，问渔夫的话，就能知道哪个才是真正的海了吧。\n吟诵了和歌。\n就这样，现在已经过了十日，月亮显得格外美丽。\n自从开始乘船以来，船上没有人穿着鲜艳的红色衣服。\n不穿红衣的女人们说是因为害怕海神，就借口跑到某处芦苇的阴影里，把与海鞘（=男性器）成对的贻贝寿司和寿司用的鲍鱼（=女性器），高举到无心的胡枝子（hagi=萩=小腿=胡枝子）上，以示海神。【其实是女人们跑到遮不住人的芦苇丛中，不止廉耻地把衣物掀到小腿上，向男人展示了起来自己的女人味】"
      },
      {
        "chapter": "十四日",
        "contents": "十四日，从黎明时分开始下雨，所以我们留在了原地。\n船中贵客举行了节忌仪式。\n船上没有斋菜也没有钱，于是在中午以后，用米换了昨天钓到的鲷鱼，结束斋戒。\n这样的事仍然持续着。\n船夫又带来了鲷鱼。\n于是，国守经常给船夫米和酒。\n每次船夫都心情不错。"
      },
      {
        "chapter": "十五日",
        "contents": "十五日，今天没有煮红豆粥。\n令人遗憾，天气依然不好，因此行进缓慢，到今天不知不觉已经过去二十多天了。\n日子无所事事地过去了，人们只是一直眺望着大海。\n一个小女孩说道，...\n风起时，波也起；风静时，波也静。吹拂的风与浪，我想知道，他们是不是朋友啊。\n虽说是童言，倒也实在很贴切。"
      },
      {
        "chapter": "十六日",
        "contents": "十六日，风浪依然不止，于是我们仍然停留在原地。\n大家只是想着什么时候海能平静下来，能渡过那个叫做岬的地方。\n但是风和浪似乎都不会停。\n（这是）某人见此浪起所作的和歌，\n据说这里是连霜都不落的地方，然而波浪里却下起了雪。\n就这样，从登上船到今天，已经过去二十五天了。"
      },
      {
        "chapter": "十七日",
        "contents": "十七日，阴云散去，拂晓的月光非常美丽，于是我们出船划行。\n在这段时间里，云上与海底都好像一样了。\n果真如过去有人说道那般：“桨穿波上月，船压海中天（棹穿波底月，船压水中天）”。\n听到时我只是当作玩笑话。\n另外，有一个人作了这首和歌，\n有一艘从水底的月亮上触发的船，它的船浆所触碰到，似乎是（传说中生长在月亮上的）桂木。\n听到这首和歌后，另有一人又作了一首，\n看着倒影，船浆划过波底的长空，我心中涌起一阵深深的寂寞。\n正说着这些的时候，夜色渐渐明亮起来，船夫们说：“乌云突然冒出来了。\n接着肯定会起风。\n把船掉头吧”。我们就原路返回了。\n在这段时间里下起了雨。\n真是凄凉。"
      },
      {
        "chapter": "十八日",
        "contents": "到了十八日，我们仍然在同一个地方。\n海况恶劣，所以我们无法出航。\n这个港口，无论是远看还是近看，都别有一番风味。\n即便如此，因为处境艰难，什么东西也想不出来。\n男人们应该是在吟诵唐诗之类来安慰自己的心情吧。\n也没有出船，出于没事可做，有人作了这样一首歌，\n在大浪拍打着礁石的海岸上，不知何时年月的雪落着\n这首歌是平时不作和歌之人的作品。\n另外，又有人作了这样一首歌，\n波浪随风拍打的礁石上，只开着不知道莺、也不知道春天的花。\n听说（有人评价）这些歌不错，曾经掌管船只的老翁，为了排解一个月来的苦闷，作了这样一首歌，\n吹拂的风聚集着升起的波浪，似乎是为了让人分不清是雪还是花。\n听说有人对这些歌有各种各样的评价，又有人仔细听了进去，作了一首和歌。\n那首歌总共有三十七个字，大家似乎都忍不住笑了。\n这首和歌的作者很不高兴，抱怨道：\n虽然想模仿，但就是模仿不了。\n就算有人写下来了，也绝对不是能读懂的东西。\n即使是今天刚听说的，也不是能轻易说出口的事。\n更何况是之后听说的。之后的话会怎样呢？"
      },
      {
        "chapter": "十九日",
        "contents": "十九日，因为天气不好，所以没能出船。"
      },
      {
        "chapter": "二十日",
        "contents": "二十日，天气和昨天一样，所以也没能出船，大家都忧心忡忡，叹息着。\n因为痛苦和焦虑，我只是数着过了多少天...今天第几天？第二十天、第三十日天...要是这样数下去，连手指都会数断了吧。\n多么惆怅。\n夜不能寐。\n二十日的夜晚的月亮出来了。\n月亮不是从山的边际，而是从海中升起。\n见到此情此景，（让人想起了）过去名叫安倍仲麻呂之人。在他渡唐归来时，当地的人在他登船的港口为他行了马饯的仪式，依依惜别，他们作了那里的唐诗。\n或许是因为意犹未尽吧，大家留在那里，直到二十日的夜晚的月亮升起。\n那诗中的月亮是从海里升起的。\n见到此情此景，仲麻吕想着，“在我国，这样的歌，自神话时代，神也曾吟诵过。现在，上中下层的人们也这样，惜别、亦有喜、亦有悲时吟诵。”，吟诵了和歌：\n回望那蓝色的大海，看到的是，（与我故乡的）春日三笠山上升起的同一轮月亮啊。\n是这么吟诵的。\n虽然想着那国的人应该听不懂吧，但把和歌的心意用汉字写出来，请通晓这里话语的人传达给他们后，没想到他们似乎理解了，并出乎意料地赞赏了这首和歌。\n唐国与这个国家，语言虽然不同，但月光是相同的，所以人的心也是相同的吧。\n就这样，某人，回想起那过去之事所吟诵的和歌是：\n在京都，我是在山的边缘看到的月亮，但这里的月亮是从海浪中升起，又落入海浪中的。"
      },
      {
        "chapter": "二十一日",
        "contents": "二十一日卯时左右，我们出航了。\n人们的船都出发了。\n看到此景，仿佛是秋天的树叶落在了春天的海上。\n或许是因为我们诚心的祈愿吧，没有起风，太阳也出来了，于是我们划船出发了。\n有个孩子说着想在这段时间帮忙，跟了过来。\n那孩子唱的船歌是：\n果然还是忍不住望向故乡的方向...因为父母就在那儿...回去吧...\n孩子那样唱着，令人感伤。\n听着那样的歌声，孩子划船而来时，岩石上聚集起一种叫做黑鸟的鸟儿。\n白色的浪花拍打着那岩石的底部。\n如船夫所说那样，“白色的浪花拍打在黑色的鸟儿脚下”。\n这句话虽然也没什么特别的，但听着倒是很像那么一回事。\n（这句话）因为与身份不符，所以令人在意。\n我们一边说着这些一边前进时，船中的要员看着波浪说，“自从离开土佐国境以来，我一直担忧海盗会不会来报复，加之海面也令人害怕，头发都白了。\n活到七十、八十岁的，是海里的（仙）人。\n告诉我，海岛的守护者——是我的雪白的头发更白，还是礁边拍打的浪花更白？\n那么，船夫，说说看吧，哪个更白？”"
      },
      {
        "chapter": "二十二日",
        "contents": "二十二日，我们从昨晚的停泊地出发，向另一个停泊地进发。\n远远地可以看到山。\n有一个大约九岁的男孩，看起来比他的年龄更小。\n这个男孩，看到随着船只前进山脉看起来也在移动，感到真不可思议，于是吟诵了一首和歌。\n那首歌，\n从划动的船上看去，山都似乎在移动，山上的松树知道吗。\n\n作为幼童的和歌来看的话，倒也相符。\n今天波涛汹涌，海岸落雪，浪花绽放。\n有人吟诵的和歌是，\n听着一直以为只是浪，但当看到它的颜色时，不知它是雪还是花。"
      },
      {
        "chapter": "二十三日",
        "contents": "二十三日，晴天转阴。\n据说这附近有海盗的风险，所以我们祈求神佛（保佑平安）。"
      },
      {
        "chapter": "二十四日",
        "contents": "二十四日，我们还在和昨天同一个地方。"
      },
      {
        "chapter": "二十五日",
        "contents": "二十五日，船夫们说“北风很大”，所以没有出船。\n我们不断听说海盗追来的传闻。"
      },
      {
        "chapter": "二十六日",
        "contents": "二十六日。不知到是不是真的，据说海盗在追赶我们，所以我们在夜里匆忙出船，开始划船驶离。\n路上有个祈祷旅途安全的地方。\n让船夫奉上幣（神道教中献给神明的布条）并祈祷后，幣向东飘去。船夫看到后祈祷道，“请让御船向此幣飘散的方向速速划去。”\n听到这些话后，某个女童吟诵了一首诗，\n向海中保佑旅途安全的神明献上的幣（所指明）的顺风啊，请就这样持续吹拂吧。\n\n这期间，风势良好，船夫很得意，高兴道“升起帆来！”。\n顺风吹起时，行进的船的帆和人们在拍手。这真令人愉快。\n\n无论如何都祈祷天气。"
      },
      {
        "chapter": "二十七日",
        "contents": "二十七日，风很大，波涛汹涌，因此我们没有出船。\n大家都在大大地叹气。\n为了慰藉男人们的心，借着唐诗中所谓“望日都远”等情景，有女人所吟诵了一首和歌：\n“连太阳也能在天上的云边近近地看到，然而想想那通向都城的道路，是多么遥远啊。”\n又有人吟诵了一首和歌。\n“只要那风不停地吹着，涌来的波浪就不会停下，海路也因此变得越来越遥远了。”\n风一整天没停。\n我弹着指头，睡着了。"
      },
      {
        "chapter": "二十八日",
        "contents": "二十八日，一整夜雨没停。\n今早也是如此。"
      },
      {
        "chapter": "二十九日",
        "contents": "二十九日，开船出发。\n阳光和煦地照耀着，我们划着船前行。\n看见指甲已变得很长，我数了数日子才发现今天是子日，因此（今天也）不剪。\n有一个女子写下并寄出的和歌是，\n啊，真是模糊不清啊...今天是子日吗？要是海女的话，或许至少会拔一些海松吧。\n\n在海上，关于子之日的和歌，又能如何呢？\n另外又有人咏了一首和歌：\n“虽然今天是子之日，但我也没摘嫩菜，因为它们不在我所划过的春日野的海湾。”\n咏着这样的和歌，船不断前行。\n我们把船停靠到一个别有风情的地方，问道：“这里是哪里？”。答曰：“土佐的港口。”\n在这个曾叫做土佐之地居住过的女人，恰好在这船上。\n那个人说道：“这里的名字和我过去呆过一段时间的地方的名字一样啊，真令人感慨。”说着说着她咏了一首和歌：\n因为这里背负着多年住过的地方的名字，所以那里涌来的波浪也看起来令人感慨。"
      },
      {
        "chapter": "三十日",
        "contents": "三十日，没有起夹雨的风。\n听说海盗夜晚不出没，所以我们在半夜出航，渡过阿波的水门。\n因为是夜半，连东方和西方都分不清，男男女女在不安中苦苦向神佛祈求平安，总算是渡过了这个水门。\n在寅卯时分，我们途经名为沼岛的岛屿，渡过名为棚川的河流。\n我们赶路勉强抵达了名为和泉之灘的地方。\n今天海上没有像样的波浪。\n就像是蒙受了神佛之恩一般。\n从登船之日数起，今天竟已到了第三十九天。\n现在我们已经来到了和泉之国，不必再担心海盗的问题了。"
      },
      {
        "chapter": "二月一日",
        "contents": "二月一日，清晨下起了雨。\n在午时左右雨停了，于是我们从一个叫做和泉之灘的地方出发，划船前往。\n海上如昨日一般，不见风浪。\n我们途经黑崎松原继续前行。\n此地，名为黑，松之色为苍，海岸的浪如雪，贝之色为苏枋，先五色尚缺一色。\n在这段时间，我们从一个叫做箱之浦的地方曳舟前行。\n在这样前行的时候，有人咏了一首和歌，\n“不起风的箱之浦，谁能不把箱之浦看成玉匣，海看成匣中镜呢？”\n船中贵客又说道：“还是拖到这个月了啊。”他叹息着，不堪苦闷，又想着其他人也会这么说，便为宽慰心情而咏了一首和歌，\n“这曳舟之绳般长的春天的日子，我竟已过了四五十天。”\n从听者的陷入长考的样子来看，他们可能会窃窃私语：“他怎么咏了这种无聊的东西？”\n人们想着：“这可是大人他辛苦地想出来还觉得好的和歌，那样说出来会不会被记恨？”，于是就悄悄地闭口不言了。\n风浪突然变大，于是我们停了下来。"
      },
      {
        "chapter": "二日",
        "contents": "二日，夹雨的风没有停。\n我们向神佛祈祷了整日整夜。"
      },
      {
        "chapter": "三日",
        "contents": "三日，海上同昨日一样，因此我们没有出航。\n风吹个不停，所以海岸波涛起伏不断。\n借此景所咏的和歌：\n“捻了线也没有意义，这是因为线是穿不过落下又积起的泪珠的。”\n就这样，今天结束了。"
      },
      {
        "chapter": "四日",
        "contents": "四日，听说船夫说着“今天风和云的情况非常糟糕”，决定不出航了。\n结果却一整天都没起风浪。\n这个船夫原来是个连天气都预测不了的笨蛋。\n在这个泊口的海滩上有许多美丽的贝壳和石头。\n因为这样单纯只是怀念着过去之人，船上的那个人吟诵了一首和歌：\n“涌来的波浪啊，请拍打着涌来吧。（那样）我就会下船捡起（你带来的）让我忘记怀念之人的忘情贝。”\n咏完这首和歌，有人不忍，作为船上的心灵慰藉，又咏了一首。\n忘情贝，不再捡了吧。连怀念白玉珠这件事，也当作遗物吧。\n\n一想到女儿，父母就会变得像个孩子。\n谁会说“她有过不成玉的时候”呢？\n不过，也有说“死去的孩子，脸很漂亮”的\n有女人感叹在同一个地方日子一天天地过去，咏了一首和歌，\n把手浸在不知寒冷的泉中，不想着汲水，日子就这样过去了。"
      },
      {
        "chapter": "五日",
        "contents": "五日，今天，我们勉勉强强离开和泉的海岸，前往小津的港口\n松原的景色也很遥远。\n因为种种苦闷，咏了一首和歌，\n走也走步完的小津海湾岸边的松原，像心爱之人所纺织的一般绵延不绝。\n这么说着时，（有人）催促道：“快划船，因为天气好。”于是，划桨的人对船夫们说：“这是来自船客大人的吩咐。\n趁着早晨没刮北风之前，快快拉绳。”他说道。\n这句话听起来像和歌一样。这是因为这句话划桨人四然而然脱口而出的。\n划桨人也并非一定是想着“我要说（些）像和歌一样的话”。\n听者心想“不可思议，这是打算把话说出和歌的味道吗”，把这句话写下了来，结果确实正好是三十多个字。\n人们整日祈祷着“千万不要起浪”，终于灵验了，没有起什么风浪。\n就在刚才，（可以看到）有（一处）海鸥群聚玩耍的地方。\n有个孩子因为京都临近而喜出望外，咏了一首和歌。\n原以为（我们）祈祷得来风停的时刻，没想到，毫无缘由地，连海鸥也看起来都像海浪。\n说着走的时候，来到一个叫石津的地方，这里的松林很美丽，而海滨遥远。\n我们驶船经过住吉的水域。\n有人咏了一首和歌：\n现在看到，才认识的自己。在住之江的松林前方，我已经走过了。\n因为这里有一个故人的母亲一天没有片刻忘记，咏道：\n请把船靠近住之江，为了采摘忘忧草，看看它是否有效。\n\n并非是想着要忘记，而应该是想稍微宽解寂寞的心情，再把它作为怀念的动力。\n说着这些陷入沉思的时候，风忽然刮了起来，不管怎么划，船只是不断被向后推，眼看就要推到岸上了。\n划桨人说，\n“这位住吉明神是常见的神吧。他大概有想要的东西吧。”此言是不是还挺时新的？\n于是，听从他所言“请奉上御幣”，我们把御幣献给了神明。\n献上御幣后，风依然不止，（反而）越刮越猛，浪也越来越高。风浪很险，于是划桨人又说道：“御幣没有满足神明，因此船也无法前进。”\n他说道：“请献上更多讨神明欢心的东西吧。”\n再次回应他所说的要求，想着“还能怎么做啊”，回答道“眼睛倒是还有两只。\n那就只好献上唯有一面的镜子了”，把它投入了海中，实在可惜。\n把镜子投入海中后，海面突然平静得如同镜子一般，就此有人咏了一首和歌：\n在神之心所驻的汹涌海里投入镜子，马上又见到了（一面镜子）啊。\n此神绝非住之江的忘忧草、岸上的姬松等那样雅致的神啊。\n这双眼睛，确实在镜中见到了神之心啊！\n划桨人的心，真乃神之心啊。"
      },
      {
        "chapter": "六日",
        "contents": "六日，我们从澪标附近出发，抵达难波，进入河口。\n无论女人还是老人，人们都把手搭在额头上，欢喜无比。\n那位晕船的淡路岛老妇，听说京都近了，高兴地从船底抬起头来，说道。\n要到什么时候才能抵达？划开芦苇丛，船终于来到了望乡心切的难波湾。\n因为是非常意想不到的人说的，所以人们都感到惊讶。\n那位郁郁寡欢的船中贵客非常感动，说：“这首和歌可不像是您这张晕船了的脸说出来的啊！”"
      },
      {
        "chapter": "七日",
        "contents": "七日，今天我们从河口划船向上游出发，结果河水枯了，大家烦恼不已。\n船要向上划非常困难。\n在这期间，船中贵客是个病人，又是个本不讲究的人，因此完全不知道这样的情况。\n虽然如此，或许是因为他被淡路岛老妇的歌所打动，京都也邻近了吧，他总算勉强地想出了一首奇怪的和歌。\n那首歌是，\n路遥遥地来到这里，却因为河渠的水很浅，今日，船搁浅了，我也被困住了。\n这大概是因为郁闷而咏的吧。\n一首和歌说不尽心中苦闷，因此又咏了一首。\n把心切归乡的船困住了的，是我。因为我的平庸让水之心变浅了。\n这首和歌，应该是他因为抑制不住京都变近了的喜悦而咏的吧。\n这首和歌，劣于淡路的老女的和歌。\n他懊恼着“可恶的，明明不说就好了”，不知不觉天就黑了，然后睡了过去。"
      },
      {
        "chapter": "八日",
        "contents": "八日，我们仍在困在河边，船停在一个叫做鸟养御牧的地方的附近。\n今晚，船中贵客的老毛病又犯了，非常痛苦。\n有人带来了新鲜的东西。\n我们用米作为回礼。\n男人们悄悄地说：“结果他只是带来了米粒。”\n这样的事到处都有。\n今天行节忌的仪式，所以我们不需要鱼。"
      },
      {
        "chapter": "九日",
        "contents": "九日，因为心情不安，我们从天没亮的时候就开始拉着船向上游出发，但因为河没水，因此船只能非常缓慢的移动。\n在此期间，和田的泊处有一个叫做“分歧之地”的地方。\n因为那里有人乞讨米和鱼之类的东西，我们就施舍了一些。\n在我们这样向上游曳舟时，一直看着叫做“渚之院”的地方前进。\n那个宅邸，回想着过去再看的话，真是个别有风情的地方。\n后面的小丘上长了很多松树。\n中间的庭院里，梅花确开着。\n这里是过去有名的地方。”\n陪同故惟喬亲王的故在原业平中将咏唱\n如果世间樱花一点都不开的话，春天的心情就这么静静的就好了。\n咏（上面这首）和歌的地方。\n现在，乘兴之人又咏了一首适合该地的和歌。\n虽是历经千年的松树，那很久之前的声音的寒意却没有改变。\n历经多代的旅店前的那株思念着你的梅花，现在仍然散发着几代前的芬芳。\n咏着和歌，大家因邻近京都而喜悦着，船驶向上游。\n在这艘向京都驶去的船中，很多人从京都被派到任地的时候都还没有孩子。\n在任地，偶尔有生了孩子的人。\n大家都在船停靠的地方，抱着孩子上下船。\n看到此情此景，之前那个死去的孩子的母亲悲伤不已。\n有的人带着之前没有的孩子归来，有的人却失去了曾经拥有的孩子，这让人神伤。\n说着，她哭了起来。\n父亲听到这些，又会是怎样的心情呢？\n这种词句也好、和歌也罢，并非想着喜欢就会写出来。\n我想，无论是在唐土还是在这里，诗歌大概是人们在难以承受心中的感受时自然而然的抒发吧？\n今晚，停泊在叫做宇土野的地方。"
      },
      {
        "chapter": "十日",
        "contents": "十日，出了一些情况，船没有前进。"
      },
      {
        "chapter": "十一日",
        "contents": "十一日，雨稍微下了一会就停了。\n我们向上游划船时，见到东方山峦横亘，问了路人，路人回答说是那里就是“八幡宫”。\n听到这个消息，人们喜出望外，纷纷拜祭神灵。\n已经可以看见山崎桥了。\n喜悦之情无穷无尽。\n我们暂时在相应寺的岸边停船。在这里有有很多要定下来的事项。\n这座寺庙的岸边种了很多柳树。\n有人看着这柳树的影子映在河底，咏了一首和歌。\n涟漪泛起的花纹，看起来好像是青柳用影子的丝编织的一样。"
      },
      {
        "chapter": "十二日",
        "contents": "十二日，我们停泊在了山崎。"
      },
      {
        "chapter": "十三日",
        "contents": "十三日，我们仍在山崎。"
      },
      {
        "chapter": "十四日",
        "contents": "十四日，下雨了。\n今天，（国守）派人去京都取车。"
      },
      {
        "chapter": "十五日",
        "contents": "十五日，今天使者领着车来了。\n因为船上不好受，我们从船上搬到了人的家里。\n这户人家很高兴的样子，招待了（我们）。\n看到这个家主、还有他招待的周到，不知为何感到不快。\n我们回了很多礼。\n这家人的举止不粗鲁，很矜持。"
      },
      {
        "chapter": "十六日",
        "contents": "十六日，今日傍晚左右，我们前往京都的路上顺便看了一眼山崎的小神社，那里的画也好弯曲的大路的形状也好，都没有变。\n据说“不知道卖方的心”。\n像这样前往京都的路上，岛坂的人们款待了我们。\n这并非是必要的。\n比起出发时，归来时人们更多。\n我们对此也回了礼。\n我们本打算等到晚上进入京都，没想到还没准备好的时候，月亮就已经出来了。\n我们借着月光渡过桂川。\n“人们说，此河并不像飞鸟川，水深水浅处没有多少变化”，说着有人咏了一首和歌，\n以生长于（悠久的）月亮的桂树为名的桂川，河底的光影也（和月亮一样）不曾改变。\n又有人说道，\n离天上的云越来越远了的桂川，湿了袖子也总算渡过了啊。\n又有人咏道，\n桂川虽不流向我的心，但它似乎在与我心相同的深度流淌着。\n因为靠近京都，大家分外喜悦，咏的和歌也变得异常得多。\n夜深了起来，到处都看不见了。\n踏入京都，我感到非常高兴。\n到了家走进门时，因为月亮明亮所以可以很清楚地看见屋内的样子。\n房子远远比听到的更糟糕，已经破烂得不知怎么去说了。\n托付了房子的人的心也已经散漫了吧。\n虽然和邻居的房子之间有一道隔墙，但因为是几乎像一间房子一样的构造，所以邻居自发帮忙看管，所以房子才托付给了他们。\n这样一来，我们每次通信都不断地给予他们物品。\n虽然邻居看起来很冷漠，但今晚国守没让大家大声抱怨“怎么还有这种事啊”，而是打算送些礼物表示心意。\n这时，有一个池塘似地凹陷着、积着水的地方。\n这边上也曾长着一颗松树。\n五六年之间，难道经历了千年吗？这棵松树半边的枝条没了。\n新长的也混在了里面。\n其余大部分的都荒了，因此人们都感叹太可惜了。\n没有什么想不起来的事，思念的东西之中，出生于此宅的女儿...不能与她一起回来，多么令人悲伤啊。\n船上的人们也都被孩子们簇拥着，吵吵闹闹的。\n在这时候，国守仍无法忍受悲伤，和自己私下的知心之交咏了一首和歌。\n明明在这个房子里出生的那个孩子再也不会回来了，这个房子里的小松却还在。看到此景是那么悲伤。\n\n不知是不是仍然不满足？他又这般咏道：\n我曾见过的那个人，如果我把她看作松树的千岁的话，那么是否还会有遥远而悲伤的别离呢？不会有了吧。\n难忘又遗憾的事还有很多，但我无法全部写出来。\n这也好那也罢，这种东西，还是赶快撕了吧。"
      }
    ]
  }
]
